[
  {
    "id": 1,
    "nombre": "Terraza de café por la noche",
    "precio": "$2,497.50",
    "autor": "Vincent van Gogh",
    "categoría": "Impresionismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/1.jpeg",
    "descripcion": "Esta obra, pintada por Vincent van Gogh, captura la atmósfera vibrante de una terraza de café en la noche. Con pinceladas audaces y colores intensos, Van Gogh nos transporta a la animada escena nocturna de finales del siglo XIX en Francia.",
    "descripcionCorta": "Una obra maestra de Van Gogh que retrata una animada terraza de café nocturna con colores vibrantes y pinceladas audaces."
  },
  {
    "id": 2,
    "nombre": "Casas de Campesinos",
    "precio": "$2,497.50",
    "autor": "Camille Pissarro",
    "categoría": "Impresionismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/2.jpeg",
    "descripcion": "Camille Pissarro, conocido por sus contribuciones al impresionismo, ofrece esta obra que retrata la vida rural con un enfoque fresco y naturalista. Las casas de los campesinos se integran armoniosamente con el entorno, capturando la serenidad de la vida rural.",
    "descripcionCorta": "Pissarro nos lleva al campo con esta obra impresionista, donde las casas campesinas se fusionan con la naturaleza."
  },
  {
    "id": 3,
    "nombre": "El jardín del artista en Giverny",
    "precio": "$2,497.50",
    "autor": "Claude Monet",
    "categoría": "Impresionismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/3.jpeg",
    "descripcion": "Claude Monet, el maestro impresionista, nos invita a su propio jardín en Giverny. Con pinceladas sueltas y una paleta de colores brillantes, captura la belleza efímera de las flores y la luz cambiante.",
    "descripcionCorta": "Monet nos sumerge en su jardín en Giverny con esta obra impresionista llena de luz y color."
  },
  {
    "id": 4,
    "nombre": "El Beso",
    "precio": "$2,497.50",
    "autor": "Gustav Klimt",
    "categoría": "Modernismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/4.jpeg",
    "descripcion": "Gustav Klimt, un destacado representante del modernismo, crea esta obra emblemática que exuda sensualidad y espiritualidad. Con su distintivo estilo ornamental y uso de pan de oro, Klimt celebra el amor y la conexión humana.",
    "descripcionCorta": "Klimt nos cautiva con su famoso 'El Beso', una obra llena de sensualidad y espiritualidad, decorada con su característico uso de pan de oro."
  },
  {
    "id": 5,
    "nombre": "Casa en Atersee",
    "precio": "$2,497.50",
    "autor": "Gustav Klimt",
    "categoría": "Modernismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/5.jpeg",
    "descripcion": "Gustav Klimt retrata una casa junto al lago Atersee con su estilo único y evocador. Las formas geométricas y los colores vibrantes dan vida a esta obra, mostrando la fascinación de Klimt por la interacción entre la humanidad y la naturaleza.",
    "descripcionCorta": "Klimt nos presenta una casa junto al lago Atersee con su estilo distintivo y colores vibrantes."
  },
  {
    "id": 6,
    "nombre": "Las meninas",
    "precio": "$16,557.50",
    "autor": "Gustav Klimt",
    "categoría": "Modernismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/6.jpeg",
    "descripcion": "Gustav Klimt reinterpreta magistralmente la obra maestra de Velázquez, 'Las Meninas', en su propio estilo modernista. Con una paleta de colores ricos y una composición intrigante, Klimt nos invita a contemplar esta icónica escena desde una nueva perspectiva.",
    "descripcionCorta": "Klimt nos sorprende con su versión modernista de 'Las Meninas', cautivándonos con colores ricos y una composición intrigante."
  },
  {
    "id": 7,
    "nombre": "La gran ola de Kanagawa",
    "precio": "$2,571.50",
    "autor": "Katsushika Hokusai",
    "categoría": "Edo o Tokugawa",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/7.jpeg",
    "descripcion": "Katsushika Hokusai nos presenta esta icónica estampa japonesa que representa una gigantesca ola a punto de engullir barcos frente al Monte Fuji. Con su técnica distintiva de grabado en madera y una composición dinámica, esta obra captura la fuerza imponente de la naturaleza.",
    "descripcionCorta": "Una impresionante estampa de Hokusai que muestra una gigantesca ola cerca del Monte Fuji, con una composición dinámica y técnica de grabado en madera."
  },
  {
    "id": 8,
    "nombre": "Noirmoutier",
    "precio": "$4,162.50",
    "autor": "Pierre-Auguste Renoir",
    "categoría": "Impresionismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/8.jpeg",
    "descripcion": "Pierre-Auguste Renoir, famoso por sus obras impresionistas, nos transporta a la costa francesa con esta hermosa pintura de Noirmoutier. Con pinceladas suaves y una paleta de colores delicados, captura la serenidad y la belleza de este lugar costero.",
    "descripcionCorta": "Renoir nos lleva a la costa con esta obra impresionista de Noirmoutier, llena de serenidad y delicadeza."
  },
  {
    "id": 9,
    "nombre": "Fruta y jarra en una mesa",
    "precio": "$2,497.50",
    "autor": "Paul Cézanne",
    "categoría": "Impresionismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/9.jpeg",
    "descripcion": "Paul Cézanne, uno de los precursores del impresionismo, nos ofrece esta naturaleza muerta que muestra su característico enfoque en la forma y la estructura. Con una composición equilibrada y colores vibrantes, Cézanne transforma lo ordinario en algo extraordinario.",
    "descripcionCorta": "Cézanne nos presenta una naturaleza muerta con frutas y una jarra, destacando su enfoque en la forma y los colores vibrantes."
  },
  {
    "id": 10,
    "nombre": "Naturaleza muerta y bouquet",
    "precio": "$4,162.50",
    "autor": "Pierre-Auguste Renoir",
    "categoría": "Impresionismo",
    "imagen": "https://raw.githubusercontent.com/marrrx/Imagenes/main/images/10.jpeg",
    "descripcion": "Pierre-Auguste Renoir nos deleita con esta naturaleza muerta que incluye un exuberante bouquet de flores. Con pinceladas vivaces y una composición armoniosa, Renoir crea una obra que irradia alegría y belleza.",
    "descripcionCorta": "Renoir nos brinda una naturaleza muerta animada con un hermoso bouquet de flores, transmitiendo alegría y belleza con cada pincelada."
  }
]